//UC of AppStore 韩语(Korean)
"ucBuyItemError" = "구입 한 제품이 유효하지 않습니다. 나중에 다시 시도하십시오!";
"ucBuyItemOK" = "확정하다";
//订阅
"SubscriptionAlertMessage" = "확정 후, %@ 구독이 갱신될 때마다 %@ %@의 금액이 귀하의 iTunes 계정으로 청구됩니다.자동갱신을 끄지 않으시면, 구독은 구독기간 종료 24시간 전에 자동으로 갱신됩니다.구매 후, 귀하의 계정설정으로 가셔서 구독 및 갱신을 관리하실 수 있습니다.";
"SubscriptionAlertTitle" = "구독 확인";
"SubscriptionAlertCancel" = "취소";
"SubscriptionAlertOK" = "구독하기";
"SubscriptionAlertPrivate" = "개인정보 보호정책";
"SubscriptionAlertService" = "이용 약관";
"SubscriptionWeek" = "매주";
"SubscriptionWeeks" = "%d 주마다";
"SubscriptionMonth" = "매달";
"SubscriptionMonths" = "%d 개월에 한 번씩";
"SubscriptionYear" = "매년";
"SubscriptionYears" = "매 %d 년마다";
